#version: 0.2
i n
g o
in g
o u
y ou
o d
go od
r e
o w
a t
h ow
l l
e e
i t
t o
go ing
w h
e r
h e
h a
u s
o n
o r
n o
n ing
s ee
g re
gre at
t er
wh at
v e
a y
d ay
d o
do ing
b ee
bee n
b e
n k
t ha
tha nk
a ll
f in
fin e
j us
jus t
e ll
w ell
h i
a f
no on
ter noon
af ternoon
a re
m or
mor ning
to o
c e
i ce
n ice
a s
f or
k ing
thank s
as king
