#version: 0.2
i n
g o
l l
o u
in g
e r
o d
go od
y ou
o w
a ll
b e
a t
e ll
h ow
r e
a n
d o
h er
t er
do ing
her e
c ou
d n
e v
h i
h ell
l dn
n o
t h
t ter
be tter
cou ldn
hell o
a d
a x
a y
b ad
d ay
e n
e y
g re
h ey
i t
j u
l ax
n ow
s t
w ell
go ing
you r
re lax
an d
an k
ev en
no t
th ank
gre at
ju st
relax ing
even ing
a f
a re
c e
e e
f in
h at
i ce
n ice
o n
s ee
t o
u p
w hat
y th
er yth
ter no
ev eryth
af terno
fin e
everyth ing
afterno on
