{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "": 106,
      "": 107,
      "": 108,
      "£": 109,
      "¥": 110,
      "«": 111,
      "­": 112,
      "°": 113,
      "·": 114,
      "Á": 115,
      "Ä": 116,
      "Ç": 117,
      "È": 118,
      "É": 119,
      "Ñ": 120,
      "Ò": 121,
      "Ó": 122,
      "Ô": 123,
      "Õ": 124,
      "Ü": 125,
      "ß": 126,
      "à": 127,
      "á": 128,
      "â": 129,
      "ä": 130,
      "ç": 131,
      "è": 132,
      "é": 133,
      "ê": 134,
      "í": 135,
      "ï": 136,
      "ñ": 137,
      "ó": 138,
      "ù": 139,
      "ú": 140,
      "û": 141,
      "ü": 142,
      "–": 143,
      "—": 144,
      "‘": 145,
      "’": 146,
      "“": 147,
      "”": 148,
      "′": 149,
      "、": 150,
      "。": 151,
      "++": 152,
      "+++": 153,
      "$+++": 154,
      "+++$+++": 155,
      "ou": 156,
      "th": 157,
      "in": 158,
      "re": 159,
      "an": 160,
      "__": 161,
      "the": 162,
      "you": 163,
      "at": 164,
      "on": 165,
      "er": 166,
      "to": 167,
      "ll": 168,
      "me": 169,
      "he": 170,
      "ing": 171,
      "is": 172,
      "it": 173,
      "..": 174,
      "or": 175,
      "eou": 176,
      "__eou": 177,
      "__eou__": 178,
      "ve": 179,
      "st": 180,
      "se": 181,
      "ow": 182,
      "ar": 183,
      "le": 184,
      "be": 185,
      "en": 186,
      "hat": 187,
      "and": 188,
      "as": 189,
      "ay": 190,
      "of": 191,
      "m2": 192,
      "ke": 193,
      "ha": 194,
      "m1": 195,
      "ot": 196,
      "es": 197,
      "m5": 198,
      "L3": 199,
      "...": 200,
      "m3": 201,
      "ed": 202,
      "L4": 203,
      "L5": 204,
      "m4": 205,
      "al": 206,
      "L1": 207,
      "L2": 208,
      "id": 209,
      "gh": 210,
      "that": 211,
      "we": 212,
      "ld": 213,
      "li": 214,
      "You": 215,
      "oo": 216,
      "do": 217,
      "all": 218,
      "et": 219,
      "ut": 220,
      "for": 221,
      "ic": 222,
      "ome": 223,
      "u3": 224,
      "ac": 225,
      "out": 226,
      "u1": 227,
      "u7": 228,
      "AN": 229,
      "u4": 230,
      "ver": 231,
      "wi": 232,
      "ght": 233,
      "now": 234,
      "L6": 235,
      "u6": 236,
      "u8": 237,
      "u2": 238,
      "ER": 239,
      "u5": 240,
      "ri": 241,
      "have": 242,
      "AR": 243,
      "are": 244,
      "ad": 245,
      "nd": 246,
      "ro": 247,
      "ch": 248,
      "The": 249,
      "one": 250,
      "your": 251,
      "ab": 252,
      "ne": 253,
      "go": 254,
      "ould": 255,
      "What": 256,
      "my": 257,
      "know": 258,
      "--": 259,
      "We": 260,
      "ir": 261,
      "ust": 262,
      "thing": 263,
      "ti": 264,
      "this": 265,
      "ly": 266,
      "can": 267,
      "here": 268,
      "was": 269,
      "don": 270,
      "It": 271,
      "ant": 272,
      "60": 273,
      "with": 274,
      "95": 275,
      "40": 276,
      "sh": 277,
      "61": 278,
      "im": 279,
      "not": 280,
      "get": 281,
      "20": 282,
      "like": 283,
      "67": 284,
      "88": 285,
      "He": 286,
      "up": 287,
      "what": 288,
      "21": 289,
      "93": 290,
      "am": 291,
      "27": 292,
      "91": 293,
      "ter": 294,
      "97": 295,
      "ake": 296,
      "us": 297,
      "some": 298,
      "68": 299,
      "30": 300,
      "25": 301,
      "45": 302,
      "ion": 303,
      "fe": 304,
      "41": 305,
      "ink": 306,
      "98": 307,
      "ON": 308,
      "90": 309,
      "LE": 310,
      "35": 311,
      "65": 312,
      "ry": 313,
      "47": 314,
      "37": 315,
      "IN": 316,
      "ho": 317,
      "28": 318,
      "nt": 319,
      "co": 320,
      "so": 321,
      "ce": 322,
      "mo": 323,
      "48": 324,
      "ther": 325,
      "31": 326,
      "about": 327,
      "any": 328,
      "te": 329,
      "if": 330,
      "lo": 331,
      "pe": 332,
      "want": 333,
      "un": 334,
      "EL": 335,
      "think": 336,
      "ur": 337,
      "No": 338,
      "ood": 339,
      "38": 340,
      "de": 341,
      "our": 342,
      "just": 343,
      "no": 344,
      "ag": 345,
      "00": 346,
      "OR": 347,
      "got": 348,
      "EN": 349,
      "wor": 350,
      "ck": 351,
      "ill": 352,
      "62": 353,
      "IC": 354,
      "69": 355,
      "way": 356,
      "44": 357,
      "That": 358,
      "very": 359,
      "55": 360,
      "ook": 361,
      "there": 362,
      "did": 363,
      "ain": 364,
      "ple": 365,
      "his": 366,
      "11": 367,
      "ight": 368,
      "but": 369,
      "99": 370,
      "ind": 371,
      "right": 372,
      "ure": 373,
      "him": 374,
      "22": 375,
      "50": 376,
      "64": 377,
      "ally": 378,
      "IE": 379,
      "71": 380,
      "63": 381,
      "TH": 382,
      "see": 383,
      "78": 384,
      "po": 385,
      "they": 386,
      "bo": 387,
      "75": 388,
      "94": 389,
      "time": 390,
      "ack": 391,
      "80": 392,
      "23": 393,
      "And": 394,
      "tr": 395,
      "70": 396,
      "24": 397,
      "her": 398,
      "AL": 399,
      "pl": 400,
      "IL": 401,
      "ive": 402,
      "man": 403,
      "sa": 404,
      "33": 405,
      "ea": 406,
      "Yes": 407,
      "hy": 408,
      "use": 409,
      "art": 410,
      "51": 411,
      "going": 412,
      "ent": 413,
      "ap": 414,
      "el": 415,
      "66": 416,
      "rom": 417,
      "will": 418,
      "But": 419,
      "ex": 420,
      "day": 421,
      "How": 422,
      "ast": 423,
      "would": 424,
      "ard": 425,
      "Well": 426,
      "ST": 427,
      "01": 428,
      "Oh": 429,
      "CH": 430,
      "34": 431,
      "81": 432,
      "na": 433,
      "hen": 434,
      "92": 435,
      "ca": 436,
      "77": 437,
      "ank": 438,
      "ong": 439,
      "ul": 440,
      "ine": 441,
      "ig": 442,
      "RA": 443,
      "ate": 444,
      "com": 445,
      "con": 446,
      "ge": 447,
      "RE": 448,
      "85": 449,
      "ss": 450,
      "say": 451,
      "end": 452,
      "ice": 453,
      "ie": 454,
      "ation": 455,
      "own": 456,
      "good": 457,
      "too": 458,
      "74": 459,
      "RO": 460,
      "ound": 461,
      "ers": 462,
      "96": 463,
      "32": 464,
      "05": 465,
      "she": 466,
      "gu": 467,
      "qu": 468,
      "king": 469,
      "from": 470,
      "come": 471,
      "il": 472,
      "Do": 473,
      "pro": 474,
      "87": 475,
      "take": 476,
      "pp": 477,
      "look": 478,
      "MA": 479,
      "could": 480,
      "uck": 481,
      "CK": 482,
      "tell": 483,
      "ess": 484,
      "been": 485,
      "eah": 486,
      "them": 487,
      "uch": 488,
      "eve": 489,
      "who": 490,
      "ra": 491,
      "42": 492,
      "ye": 493,
      "36": 494,
      "off": 495,
      "72": 496,
      "ct": 497,
      "ble": 498,
      "back": 499,
      "08": 500,
      "ist": 501,
      "need": 502,
      "red": 503,
      "They": 504,
      "dy": 505,
      "JA": 506,
      "Th": 507,
      "were": 508,
      "IS": 509,
      "TT": 510,
      "pre": 511,
      "LA": 512,
      "um": 513,
      "39": 514,
      "how": 515,
      "ep": 516,
      "make": 517,
      "18": 518,
      "had": 519,
      "more": 520,
      "ase": 521,
      "ave": 522,
      "lf": 523,
      "58": 524,
      "wo": 525,
      "MAR": 526,
      "itt": 527,
      "So": 528,
      "46": 529,
      "Yeah": 530,
      "af": 531,
      "other": 532,
      "fo": 533,
      "mean": 534,
      "43": 535,
      "ES": 536,
      "tal": 537,
      "und": 538,
      "73": 539,
      "AM": 540,
      "15": 541,
      "when": 542,
      "really": 543,
      "29": 544,
      "Why": 545,
      "49": 546,
      "ick": 547,
      "ment": 548,
      "ous": 549,
      "JO": 550,
      "ough": 551,
      "10": 552,
      "didn": 553,
      "LO": 554,
      "should": 555,
      "ty": 556,
      "much": 557,
      "sp": 558,
      "76": 559,
      "over": 560,
      "26": 561,
      "call": 562,
      "per": 563,
      "She": 564,
      "MAN": 565,
      "DY": 566,
      "every": 567,
      "by": 568,
      "something": 569,
      "ILL": 570,
      "ace": 571,
      "ars": 572,
      "let": 573,
      "ta": 574,
      "This": 575,
      "act": 576,
      "ICK": 577,
      "work": 578,
      "Mr": 579,
      "If": 580,
      "ort": 581,
      "03": 582,
      "ople": 583,
      "new": 584,
      "down": 585,
      "Don": 586,
      "never": 587,
      "ber": 588,
      "GE": 589,
      "89": 590,
      "ide": 591,
      "ite": 592,
      "79": 593,
      "happ": 594,
      "che": 595,
      "ought": 596,
      "Thank": 597,
      "ning": 598,
      "ED": 599,
      "ittle": 600,
      "has": 601,
      "hel": 602,
      "RY": 603,
      "13": 604,
      "sto": 605,
      "ree": 606,
      "where": 607,
      "reat": 608,
      "ever": 609,
      "ked": 610,
      "does": 611,
      "ANN": 612,
      "mor": 613,
      "12": 614,
      "bet": 615,
      "little": 616,
      "people": 617,
      "There": 618,
      "jo": 619,
      "kay": 620,
      "pr": 621,
      "02": 622,
      "ity": 623,
      "AT": 624,
      "KE": 625,
      "ID": 626,
      "then": 627,
      "ass": 628,
      "CO": 629,
      "help": 630,
      "cause": 631,
      "give": 632,
      "Is": 633,
      "self": 634,
      "won": 635,
      "52": 636,
      "love": 637,
      "body": 638,
      "hi": 639,
      "82": 640,
      "read": 641,
      "aybe": 642,
      "SE": 643,
      "19": 644,
      "gr": 645,
      "bu": 646,
      "tion": 647,
      "orry": 648,
      "sure": 649,
      "ving": 650,
      "only": 651,
      "DE": 652,
      "br": 653,
      "fa": 654,
      "fore": 655,
      "oney": 656,
      "ci": 657,
      "17": 658,
      "04": 659,
      "able": 660,
      "BO": 661,
      "54": 662,
      "UR": 663,
      "Go": 664,
      "My": 665,
      "long": 666,
      "TER": 667,
      "two": 668,
      "53": 669,
      "14": 670,
      "ELL": 671,
      "ish": 672,
      "su": 673,
      "said": 674,
      "UL": 675,
      "age": 676,
      "16": 677,
      "wr": 678,
      "DA": 679,
      "83": 680,
      "em": 681,
      "put": 682,
      "Ch": 683,
      "cou": 684,
      "gon": 685,
      "la": 686,
      "Let": 687,
      "Where": 688,
      "irst": 689,
      "guy": 690,
      "night": 691,
      "gonna": 692,
      "RAN": 693,
      "07": 694,
      "min": 695,
      "di": 696,
      "fuck": 697,
      "well": 698,
      "57": 699,
      "feel": 700,
      "ARD": 701,
      "anything": 702,
      "kill": 703,
      "riend": 704,
      "rest": 705,
      "happen": 706,
      "spe": 707,
      "oom": 708,
      "RI": 709,
      "find": 710,
      "try": 711,
      "ang": 712,
      "Are": 713,
      "BE": 714,
      "why": 715,
      "ait": 716,
      "JACK": 717,
      "Can": 718,
      "stand": 719,
      "under": 720,
      "ak": 721,
      "ny": 722,
      "please": 723,
      "Just": 724,
      "m60": 725,
      "Be": 726,
      "84": 727,
      "86": 728,
      "06": 729,
      "ach": 730,
      "lot": 731,
      "OL": 732,
      "ways": 733,
      "FF": 734,
      "Not": 735,
      "iss": 736,
      "tor": 737,
      "than": 738,
      "Now": 739,
      "sed": 740,
      "care": 741,
      "cour": 742,
      "ance": 743,
      "part": 744,
      "der": 745,
      "talk": 746,
      "ting": 747,
      "again": 748,
      "</": 749,
      "bl": 750,
      "car": 751,
      "into": 752,
      "US": 753,
      "sir": 754,
      "Who": 755,
      "est": 756,
      "doing": 757,
      "Good": 758,
      "ru": 759,
      "56": 760,
      "name": 761,
      "after": 762,
      "09": 763,
      "thought": 764,
      "SH": 765,
      "friend": 766,
      "mon": 767,
      "ade": 768,
      "MI": 769,
      "kind": 770,
      "old": 771,
      "before": 772,
      "om": 773,
      "row": 774,
      "SON": 775,
      "sorry": 776,
      "room": 777,
      "better": 778,
      "must": 779,
      "ma": 780,
      "first": 781,
      "In": 782,
      "money": 783,
      "ue": 784,
      "ser": 785,
      "even": 786,
      "last": 787,
      "int": 788,
      "things": 789,
      "All": 790,
      "ool": 791,
      "CE": 792,
      "bus": 793,
      "Did": 794,
      "around": 795,
      "ich": 796,
      "ek": 797,
      "op": 798,
      "ose": 799,
      "still": 800,
      "mar": 801,
      "IM": 802,
      "lieve": 803,
      "always": 804,
      "ies": 805,
      "urn": 806,
      "life": 807,
      "ans": 808,
      "uh": 809,
      "ten": 810,
      "great": 811,
      "si": 812,
      "course": 813,
      "dis": 814,
      "ff": 815,
      "place": 816,
      "CA": 817,
      "home": 818,
      "UN": 819,
      "these": 820,
      "HA": 821,
      "les": 822,
      "clo": 823,
      "week": 824,
      "AND": 825,
      "gir": 826,
      "cl": 827,
      "keep": 828,
      "Re": 829,
      "ps": 830,
      "MR": 831,
      "years": 832,
      "Look": 833,
      "Then": 834,
      "ise": 835,
      "ater": 836,
      "atch": 837,
      "OM": 838,
      "NE": 839,
      "sup": 840,
      "believe": 841,
      "PE": 842,
      "L35": 843,
      "went": 844,
      "their": 845,
      "ary": 846,
      "told": 847,
      "play": 848,
      "start": 849,
      "mber": 850,
      "INE": 851,
      "u75": 852,
      "ton": 853,
      "Maybe": 854,
      "head": 855,
      "IR": 856,
      "u15": 857,
      "ouse": 858,
      "u30": 859,
      "ull": 860,
      "ried": 861,
      "job": 862,
      "When": 863,
      "ng": 864,
      "u11": 865,
      "Okay": 866,
      "most": 867,
      "run": 868,
      "OK": 869,
      "sit": 870,
      "ready": 871,
      "HAR": 872,
      "u25": 873,
      "minut": 874,
      "away": 875,
      "comp": 876,
      "big": 877,
      "hand": 878,
      "ful": 879,
      "Jo": 880,
      "kid": 881,
      "u55": 882,
      "m61": 883,
      "Hey": 884,
      "wait": 885,
      "bad": 886,
      "side": 887,
      "ms": 888,
      "ask": 889,
      "count": 890,
      "L61": 891,
      "port": 892,
      "mind": 893,
      "59": 894,
      "live": 895,
      "ner": 896,
      "bab": 897,
      "u45": 898,
      "because": 899,
      "God": 900,
      "PA": 901,
      "real": 902,
      "CAR": 903,
      "yes": 904,
      "u31": 905,
      "THER": 906,
      "u10": 907,
      "stu": 908,
      "u61": 909,
      "girl": 910,
      "L40": 911,
      "NY": 912,
      "member": 913,
      "L11": 914,
      "u21": 915,
      "iz": 916,
      "L50": 917,
      "L30": 918,
      "ft": 919,
      "proble": 920,
      "Some": 921,
      "BAR": 922,
      "JOH": 923,
      "fi": 924,
      "ICE": 925,
      "doesn": 926,
      "L8": 927,
      "u71": 928,
      "LY": 929,
      "IT": 930,
      "those": 931,
      "L48": 932,
      "ild": 933,
      "mer": 934,
      "IA": 935,
      "MO": 936,
      "PH": 937,
      "men": 938,
      "cre": 939,
      "show": 940,
      "FRAN": 941,
      "DO": 942,
      "shit": 943,
      "St": 944,
      "Your": 945,
      "tain": 946,
      "LEN": 947,
      "u78": 948,
      "ange": 949,
      "ign": 950,
      "UD": 951,
      "isn": 952,
      "else": 953,
      "isten": 954,
      "u37": 955,
      "meet": 956,
      "house": 957,
      "u50": 958,
      "mat": 959,
      "u70": 960,
      "made": 961,
      "hear": 962,
      "boy": 963,
      "nothing": 964,
      "JOHN": 965,
      "pay": 966,
      "understand": 967,
      "L31": 968,
      "ven": 969,
      "Sure": 970,
      "cle": 971,
      "fin": 972,
      "L55": 973,
      "rough": 974,
      "For": 975,
      "cor": 976,
      "BER": 977,
      "u51": 978,
      "might": 979,
      "pt": 980,
      "stay": 981,
      "IAN": 982,
      "ph": 983,
      "many": 984,
      "bit": 985,
      "ING": 986,
      "son": 987,
      "VE": 988,
      "ren": 989,
      "ually": 990,
      "nice": 991,
      "JE": 992,
      "hich": 993,
      "u35": 994,
      "three": 995,
      "BY": 996,
      "dr": 997,
      "turn": 998,
      "ame": 999,
      "leave": 1000,
      "u65": 1001,
      "HE": 1002,
      "res": 1003,
      "xt": 1004,
      "everything": 1005,
      "L45": 1006,
      "Here": 1007,
      "L65": 1008,
      "L25": 1009,
      "u40": 1010,
      "Hell": 1011,
      "L41": 1012,
      "Come": 1013,
      "Have": 1014,
      "L37": 1015,
      "wrong": 1016,
      "IG": 1017,
      "dam": 1018,
      "ee": 1019,
      "morning": 1020,
      "okay": 1021,
      "dif": 1022,
      "guess": 1023,
      "sho": 1024,
      "ket": 1025,
      "L58": 1026,
      "u81": 1027,
      "set": 1028,
      "u41": 1029,
      "u87": 1030,
      "bre": 1031,
      "LEY": 1032,
      "today": 1033,
      "NICK": 1034,
      "L23": 1035,
      "iness": 1036,
      "through": 1037,
      "done": 1038,
      "To": 1039,
      "ip": 1040,
      "enough": 1041,
      "THE": 1042,
      "hell": 1043,
      "L18": 1044,
      "next": 1045,
      "lease": 1046,
      "L12": 1047,
      "KA": 1048,
      "JOE": 1049,
      "Thanks": 1050,
      "ious": 1051,
      "L14": 1052,
      "air": 1053,
      "ence": 1054,
      "hard": 1055,
      "WILL": 1056,
      "ath": 1057,
      "LU": 1058,
      "PER": 1059,
      "bro": 1060,
      "yourself": 1061,
      "L20": 1062,
      "u80": 1063,
      "plan": 1064,
      "erson": 1065,
      "getting": 1066,
      "problem": 1067,
      "au": 1068,
      "times": 1069,
      "L51": 1070,
      "u60": 1071,
      "morrow": 1072,
      "wouldn": 1073,
      "another": 1074,
      "hour": 1075,
      "L44": 1076,
      "ell": 1077,
      "ob": 1078,
      "remember": 1079,
      "happened": 1080,
      "ARL": 1081,
      "cer": 1082,
      "fine": 1083,
      "rent": 1084,
      "Ex": 1085,
      "talking": 1086,
      "looking": 1087,
      "best": 1088,
      "idea": 1089,
      "L24": 1090,
      "Li": 1091,
      "thank": 1092,
      "wanted": 1093,
      "L60": 1094,
      "ction": 1095,
      "dead": 1096,
      "L21": 1097,
      "Sh": 1098,
      "VER": 1099,
      "ENT": 1100,
      "coming": 1101,
      "less": 1102,
      "u68": 1103,
      "cond": 1104,
      "L28": 1105,
      "left": 1106,
      "came": 1107,
      "WA": 1108,
      "used": 1109,
      "SA": 1110,
      "ctor": 1111,
      "inte": 1112,
      "light": 1113,
      "Please": 1114,
      "Of": 1115,
      "wal": 1116,
      "few": 1117,
      "Al": 1118,
      "late": 1119,
      "heard": 1120,
      "world": 1121,
      "business": 1122,
      "sch": 1123,
      "sur": 1124,
      "ol": 1125,
      "hile": 1126,
      "BA": 1127,
      "L34": 1128,
      "L38": 1129,
      "days": 1130,
      "fam": 1131,
      "maybe": 1132,
      "ily": 1133,
      "u48": 1134,
      "point": 1135,
      "L33": 1136,
      "suppo": 1137,
      "RU": 1138,
      "av": 1139,
      "quest": 1140,
      "dre": 1141,
      "pret": 1142,
      "L10": 1143,
      "Would": 1144,
      "ORGE": 1145,
      "interest": 1146,
      "same": 1147,
      "u38": 1148,
      "u20": 1149,
      "sm": 1150,
      "pic": 1151,
      "u85": 1152,
      "ud": 1153,
      "being": 1154,
      "ated": 1155,
      "tomorrow": 1156,
      "Hi": 1157,
      "Hello": 1158,
      "person": 1159,
      "TE": 1160,
      "ark": 1161,
      "lad": 1162,
      "ear": 1163,
      "L63": 1164,
      "eat": 1165,
      "buy": 1166,
      "five": 1167,
      "month": 1168,
      "u17": 1169,
      "haven": 1170,
      "father": 1171,
      "VIN": 1172,
      "cr": 1173,
      "vie": 1174,
      "may": 1175,
      "u18": 1176,
      "fun": 1177,
      "JIM": 1178,
      "ince": 1179,
      "Fr": 1180,
      "wasn": 1181,
      "mother": 1182,
      "AD": 1183,
      "while": 1184,
      "u44": 1185,
      "someone": 1186,
      "sha": 1187,
      "saw": 1188,
      "check": 1189,
      "matter": 1190,
      "BOB": 1191,
      "L27": 1192,
      "miss": 1193,
      "L17": 1194,
      "ash": 1195,
      "Any": 1196,
      "hn": 1197,
      "STE": 1198,
      "ions": 1199,
      "SAM": 1200,
      "GEORGE": 1201,
      "dri": 1202,
      "diffe": 1203,
      "du": 1204,
      "des": 1205,
      "MRS": 1206,
      "ounds": 1207,
      "Ne": 1208,
      "L43": 1209,
      "year": 1210,
      "ses": 1211,
      "str": 1212,
      "L57": 1213,
      "school": 1214,
      "its": 1215,
      "word": 1216,
      "inter": 1217,
      "raid": 1218,
      "lic": 1219,
      "tonight": 1220,
      "LER": 1221,
      "GRA": 1222,
      "L52": 1223,
      "CLA": 1224,
      "ith": 1225,
      "u13": 1226,
      "seen": 1227,
      "form": 1228,
      "u27": 1229,
      "John": 1230,
      "Will": 1231,
      "L47": 1232,
      "L64": 1233,
      "u84": 1234,
      "move": 1235,
      "u67": 1236,
      "gotta": 1237,
      "trying": 1238,
      "L56": 1239,
      "An": 1240,
      "ster": 1241,
      "TA": 1242,
      "TON": 1243,
      "ason": 1244,
      "book": 1245,
      "med": 1246,
      "L42": 1247,
      "BEN": 1248,
      "hope": 1249,
      "stop": 1250,
      "L29": 1251,
      "u12": 1252,
      "doll": 1253,
      "ult": 1254,
      "low": 1255,
      "Get": 1256,
      "vis": 1257,
      "FRANK": 1258,
      "u73": 1259,
      "drink": 1260,
      "?!": 1261,
      "leep": 1262,
      "Every": 1263,
      "u23": 1264,
      "u28": 1265,
      "led": 1266,
      "u57": 1267,
      "L15": 1268,
      "WAL": 1269,
      "whole": 1270,
      "afraid": 1271,
      "LIN": 1272,
      "aw": 1273,
      "u58": 1274,
      "cut": 1275,
      "pretty": 1276,
      ".\"": 1277,
      "u34": 1278,
      "fucking": 1279,
      "yet": 1280,
      "already": 1281,
      "damn": 1282,
      "LAR": 1283,
      "bed": 1284,
      "hur": 1285,
      "watch": 1286,
      "UG": 1287,
      "L53": 1288,
      "deal": 1289,
      "sent": 1290,
      "On": 1291,
      "knew": 1292,
      "cent": 1293,
      "u24": 1294,
      "ALE": 1295,
      "ORD": 1296,
      "gether": 1297,
      "sen": 1298,
      "u14": 1299,
      "....": 1300,
      "company": 1301,
      "Right": 1302,
      "also": 1303,
      "found": 1304,
      "ago": 1305,
      "mm": 1306,
      "wonder": 1307,
      "tow": 1308,
      "L54": 1309,
      "together": 1310,
      "L36": 1311,
      "u43": 1312,
      "til": 1313,
      "u53": 1314,
      "ICHA": 1315,
      "guys": 1316,
      "TOR": 1317,
      "myself": 1318,
      "bring": 1319,
      "ical": 1320,
      "wife": 1321,
      "CY": 1322,
      "called": 1323,
      "num": 1324,
      "open": 1325,
      "!!": 1326,
      "As": 1327,
      "hot": 1328,
      "war": 1329,
      "u77": 1330,
      "JEFF": 1331,
      "EY": 1332,
      "undred": 1333,
      "bor": 1334,
      "hed": 1335,
      "which": 1336,
      "change": 1337,
      "eas": 1338,
      "worry": 1339,
      "u69": 1340,
      "ins": 1341,
      "such": 1342,
      "SS": 1343,
      "anc": 1344,
      "u74": 1345,
      "MART": 1346,
      "m289": 1347,
      "NOR": 1348,
      "ail": 1349,
      "BILL": 1350,
      "JER": 1351,
      "cha": 1352,
      "sing": 1353,
      "u32": 1354,
      "HARRY": 1355,
      "TCH": 1356,
      "din": 1357,
      "child": 1358,
      "hundred": 1359,
      "ouble": 1360,
      "L62": 1361,
      "working": 1362,
      "ETT": 1363,
      "MY": 1364,
      "u72": 1365,
      "ible": 1366,
      "soon": 1367,
      "pen": 1368,
      "cont": 1369,
      "cra": 1370,
      "minutes": 1371,
      "OO": 1372,
      "die": 1373,
      "MARY": 1374,
      "ident": 1375,
      "bably": 1376,
      "far": 1377,
      "gg": 1378,
      "L9": 1379,
      "Ro": 1380,
      "PETER": 1381,
      "PAUL": 1382,
      "aut": 1383,
      "ect": 1384,
      "ub": 1385,
      "VO": 1386,
      "phone": 1387,
      "...?": 1388,
      "land": 1389,
      "Tell": 1390,
      "four": 1391,
      "att": 1392,
      "zy": 1393,
      "LES": 1394,
      "ister": 1395,
      "app": 1396,
      "huh": 1397,
      "L32": 1398,
      "friends": 1399,
      "VI": 1400,
      "pect": 1401,
      "De": 1402,
      "Because": 1403,
      "One": 1404,
      "ste": 1405,
      "ya": 1406,
      "MAX": 1407,
      "May": 1408,
      "u49": 1409,
      "char": 1410,
      "cial": 1411,
      "case": 1412,
      "llow": 1413,
      "says": 1414,
      "couldn": 1415,
      "DR": 1416,
      "ship": 1417,
      "swe": 1418,
      "six": 1419,
      "ding": 1420,
      "cuse": 1421,
      "ian": 1422,
      "fr": 1423,
      "ations": 1424,
      "beaut": 1425,
      "QU": 1426,
      "ia": 1427,
      "minute": 1428,
      "full": 1429,
      "high": 1430,
      "listen": 1431,
      "m295": 1432,
      "Could": 1433,
      "Chr": 1434,
      "L22": 1435,
      "fic": 1436,
      "par": 1437,
      "ves": 1438,
      "CON": 1439,
      "poss": 1440,
      "woman": 1441,
      "u52": 1442,
      "NA": 1443,
      "u88": 1444,
      "TTY": 1445,
      "EM": 1446,
      "quite": 1447,
      "break": 1448,
      "u33": 1449,
      "OLD": 1450,
      "MICHA": 1451,
      "MICHAEL": 1452,
      "Ma": 1453,
      "RICK": 1454,
      "L19": 1455,
      "ling": 1456,
      "stuff": 1457,
      "L46": 1458,
      "import": 1459,
      "without": 1460,
      "killed": 1461,
      "vor": 1462,
      "each": 1463,
      "u64": 1464,
      "lear": 1465,
      "u47": 1466,
      "mis": 1467,
      "Like": 1468,
      "AH": 1469,
      "hold": 1470,
      "lie": 1471,
      "stre": 1472,
      "Mo": 1473,
      "tri": 1474,
      "L39": 1475,
      "sleep": 1476,
      "300": 1477,
      "LI": 1478,
      "line": 1479,
      "BU": 1480,
      "happy": 1481,
      "second": 1482,
      "took": 1483,
      "cho": 1484,
      "iful": 1485,
      "sc": 1486,
      "REY": 1487,
      "Really": 1488,
      "different": 1489,
      "Mar": 1490,
      "fect": 1491,
      "actly": 1492,
      "DAV": 1493,
      "once": 1494,
      "half": 1495,
      "serv": 1496,
      "key": 1497,
      "io": 1498,
      "thinking": 1499,
      "KIR": 1500,
      "ved": 1501,
      "office": 1502,
      "dec": 1503,
      "dollars": 1504,
      "town": 1505,
      "ALEX": 1506,
      "MON": 1507,
      "m299": 1508,
      "ings": 1509,
      "bar": 1510,
      "family": 1511,
      "Me": 1512,
      "prom": 1513,
      "saying": 1514,
      "VOICE": 1515,
      "DAVID": 1516,
      "Br": 1517,
      "ANNIE": 1518,
      "sy": 1519,
      "ither": 1520,
      "sign": 1521,
      "Uh": 1522,
      "gen": 1523,
      "since": 1524,
      "until": 1525,
      "number": 1526,
      "DU": 1527,
      "ger": 1528,
      "Dad": 1529,
      "LOR": 1530,
      "Un": 1531,
      "cus": 1532,
      "door": 1533,
      "u90": 1534,
      "wenty": 1535,
      "ball": 1536,
      "walk": 1537,
      "See": 1538,
      "NI": 1539,
      "cess": 1540,
      "top": 1541,
      "aren": 1542,
      "HAM": 1543,
      "face": 1544,
      "u46": 1545,
      "Or": 1546,
      "SY": 1547,
      "PO": 1548,
      "true": 1549,
      "food": 1550,
      "probably": 1551,
      "important": 1552,
      "pri": 1553,
      "gre": 1554,
      "ken": 1555,
      "ating": 1556,
      "L59": 1557,
      "980": 1558,
      "looks": 1559,
      "yeah": 1560,
      "als": 1561,
      "GG": 1562,
      "m105": 1563,
      "At": 1564,
      "lor": 1565,
      "reason": 1566,
      "fast": 1567,
      "410": 1568,
      "u840": 1569,
      "LEON": 1570,
      "Sorry": 1571,
      "gone": 1572,
      "later": 1573,
      "law": 1574,
      "anna": 1575,
      "game": 1576,
      "cur": 1577,
      "luck": 1578,
      "DER": 1579,
      "Eng": 1580,
      "having": 1581,
      "posit": 1582,
      "wants": 1583,
      "DIE": 1584,
      "JERRY": 1585,
      "unch": 1586,
      "ousand": 1587,
      "RAY": 1588,
      "GA": 1589,
      "lice": 1590,
      "SU": 1591,
      "ather": 1592,
      "pare": 1593,
      "m238": 1594,
      "475": 1595,
      "u76": 1596,
      "u63": 1597,
      "fer": 1598,
      "cked": 1599,
      "u56": 1600,
      "u26": 1601,
      "200": 1602,
      "wel": 1603,
      "beautiful": 1604,
      "BUD": 1605,
      "crazy": 1606,
      "ROB": 1607,
      "baby": 1608,
      "Bo": 1609,
      "card": 1610,
      "sk": 1611,
      "ELA": 1612,
      "SAL": 1613,
      "u54": 1614,
      "u16": 1615,
      "Nothing": 1616,
      "ird": 1617,
      "405": 1618,
      "free": 1619,
      "hours": 1620,
      "ery": 1621,
      "HO": 1622,
      "m513": 1623,
      "thousand": 1624,
      "supposed": 1625,
      "m82": 1626,
      "send": 1627,
      "Miss": 1628,
      "GO": 1629,
      "New": 1630,
      "ire": 1631,
      "DON": 1632,
      "Jack": 1633,
      "JUL": 1634,
      "sol": 1635,
      "cept": 1636,
      "m90": 1637,
      "fig": 1638,
      "gun": 1639,
      "alone": 1640,
      "L66": 1641,
      "u62": 1642,
      "Jes": 1643,
      "TOM": 1644,
      "makes": 1645,
      "FER": 1646,
      "cy": 1647,
      "u79": 1648,
      "LOU": 1649,
      "press": 1650,
      "brother": 1651,
      "Take": 1652,
      "inv": 1653,
      "wish": 1654,
      "Christ": 1655,
      "hurt": 1656,
      "KI": 1657,
      "easy": 1658,
      "ZA": 1659,
      "ture": 1660,
      "L26": 1661,
      "both": 1662,
      "SID": 1663,
      "married": 1664,
      "ual": 1665,
      "ICA": 1666,
      "band": 1667,
      "tic": 1668,
      "vers": 1669,
      "order": 1670,
      "lost": 1671,
      "ze": 1672,
      "L16": 1673,
      "m428": 1674,
      "class": 1675,
      "trouble": 1676,
      "fl": 1677,
      "ned": 1678,
      "RIS": 1679,
      "hu": 1680,
      "Ve": 1681,
      "555": 1682,
      "ump": 1683,
      "Amer": 1684,
      "971": 1685,
      "674": 1686,
      "u22": 1687,
      "Americ": 1688,
      "L7": 1689,
      "602": 1690,
      "612": 1691,
      "log": 1692,
      "u82": 1693,
      "208": 1694,
      "ont": 1695,
      "ANDY": 1696,
      "GU": 1697,
      "lish": 1698,
      "m435": 1699,
      "Dr": 1700,
      "water": 1701,
      "anyone": 1702,
      "ANE": 1703,
      "COL": 1704,
      "coll": 1705,
      "comes": 1706,
      "ESS": 1707,
      "ah": 1708,
      "m380": 1709,
      "357": 1710,
      "young": 1711,
      "681": 1712,
      "MC": 1713,
      "knows": 1714,
      "Mrs": 1715,
      "611": 1716,
      "JEN": 1717,
      "figure": 1718,
      "expect": 1719,
      "m100": 1720,
      "ize": 1721,
      "CHARL": 1722,
      "question": 1723,
      "CHARLIE": 1724,
      "m522": 1725,
      "Wait": 1726,
      "fif": 1727,
      "though": 1728,
      "VA": 1729,
      "FA": 1730,
      "mit": 1731,
      "ness": 1732,
      "joy": 1733,
      "TO": 1734,
      "TED": 1735,
      "irty": 1736,
      "938": 1737,
      "Listen": 1738,
      "speak": 1739,
      "BRO": 1740,
      "pa": 1741,
      "ward": 1742,
      "least": 1743,
      "KIRK": 1744,
      "BOBBY": 1745,
      "hit": 1746,
      "m243": 1747,
      "m342": 1748,
      "aper": 1749,
      "DAN": 1750,
      "ition": 1751,
      "477": 1752,
      "218": 1753,
      "kids": 1754,
      "shot": 1755,
      "party": 1756,
      "country": 1757,
      "mome": 1758,
      "m528": 1759,
      "table": 1760,
      "taking": 1761,
      "possible": 1762,
      "Com": 1763,
      "gets": 1764,
      "958": 1765,
      "455": 1766,
      "m537": 1767,
      "az": 1768,
      "ane": 1769,
      "----": 1770,
      "000": 1771,
      "met": 1772,
      "Does": 1773,
      "moment": 1774,
      "Excuse": 1775,
      "pie": 1776,
      "983": 1777,
      "Jesus": 1778,
      "BERT": 1779,
      "twenty": 1780,
      "story": 1781,
      "tru": 1782,
      "ular": 1783,
      "JAKE": 1784,
      "u36": 1785,
      "pped": 1786,
      "GER": 1787,
      "ele": 1788,
      "ator": 1789,
      "god": 1790,
      "m149": 1791,
      "m77": 1792,
      "Ab": 1793,
      "heart": 1794,
      "chance": 1795,
      "THY": 1796,
      "MOTHER": 1797,
      "Gr": 1798,
      "MIKE": 1799,
      "dinner": 1800,
      "Co": 1801,
      "m16": 1802,
      "exper": 1803,
      "Ar": 1804,
      "ones": 1805,
      "CLE": 1806,
      "pick": 1807,
      "484": 1808,
      "exactly": 1809,
      "view": 1810,
      "fight": 1811,
      "955": 1812,
      "KAR": 1813,
      "m532": 1814,
      "u39": 1815,
      "u42": 1816,
      "plain": 1817,
      "057": 1818,
      "ates": 1819,
      "Har": 1820,
      "beg": 1821,
      "m467": 1822,
      "wear": 1823,
      "couple": 1824,
      "making": 1825,
      "asked": 1826,
      "THAN": 1827,
      "train": 1828,
      "serious": 1829,
      "ons": 1830,
      "hate": 1831,
      "m72": 1832,
      "u89": 1833,
      "258": 1834,
      "close": 1835,
      "ments": 1836,
      "TRA": 1837,
      "683": 1838,
      "m35": 1839,
      "351": 1840,
      "hite": 1841,
      "649": 1842,
      "GAN": 1843,
      "283": 1844,
      "m246": 1845,
      "Je": 1846,
      "gave": 1847,
      "noon": 1848,
      "anyway": 1849,
      "ANDER": 1850,
      "ower": 1851,
      "EDDIE": 1852,
      "mine": 1853,
      "KAT": 1854,
      "gs": 1855,
      "916": 1856,
      "YO": 1857,
      "reg": 1858,
      "fee": 1859,
      "wanna": 1860,
      "mp": 1861,
      "m150": 1862,
      "doctor": 1863,
      "WALTER": 1864,
      "SUS": 1865,
      "fact": 1866,
      "mi": 1867,
      "nts": 1868,
      "WAY": 1869,
      "DOR": 1870,
      "215": 1871,
      "dress": 1872,
      "LOUIS": 1873,
      "m139": 1874,
      "ides": 1875,
      "thanks": 1876,
      "859": 1877,
      "English": 1878,
      "273": 1879,
      "actually": 1880,
      "sounds": 1881,
      "tive": 1882,
      "784": 1883,
      "449": 1884,
      "u9": 1885,
      "Le": 1886,
      "dro": 1887,
      "hor": 1888,
      "MER": 1889,
      "m368": 1890,
      "YD": 1891,
      "ork": 1892,
      "606": 1893,
      "687": 1894,
      "REN": 1895,
      "cu": 1896,
      "LEE": 1897,
      "outh": 1898,
      "cri": 1899,
      "test": 1900,
      "210": 1901,
      "u19": 1902,
      "tainly": 1903,
      "906": 1904,
      "cons": 1905,
      "With": 1906,
      "m588": 1907,
      "677": 1908,
      "SAR": 1909,
      "apart": 1910,
      "JACKIE": 1911,
      "ters": 1912,
      "wind": 1913,
      "m292": 1914,
      "terri": 1915,
      "m127": 1916,
      "201": 1917,
      "m38": 1918,
      "vi": 1919,
      "Lo": 1920,
      "KER": 1921,
      "sick": 1922,
      "wer": 1923,
      "m152": 1924,
      "883": 1925,
      "picture": 1926,
      "GEN": 1927,
      "mb": 1928,
      "mill": 1929,
      "goes": 1930,
      "somebody": 1931,
      "712": 1932,
      "633": 1933,
      "ts": 1934,
      "mus": 1935,
      "L497": 1936,
      "CLAR": 1937,
      "forget": 1938,
      "918": 1939,
      "785": 1940,
      "LOW": 1941,
      "675": 1942,
      "951": 1943,
      "small": 1944,
      "Ho": 1945,
      "sim": 1946,
      "conf": 1947,
      "BUR": 1948,
      "ELLY": 1949,
      "blood": 1950,
      "ute": 1951,
      "glad": 1952,
      "favor": 1953,
      "ALL": 1954,
      "Se": 1955,
      "fre": 1956,
      "police": 1957,
      "follow": 1958,
      "CRA": 1959,
      "803": 1960,
      "enjoy": 1961,
      "m423": 1962,
      "L13": 1963,
      "sub": 1964,
      "seems": 1965,
      "NIE": 1966,
      "ANNA": 1967,
      "Which": 1968,
      "ANNE": 1969,
      "m373": 1970,
      "m175": 1971,
      "m333": 1972,
      "eight": 1973,
      "216": 1974,
      "281": 1975,
      "special": 1976,
      "RIST": 1977,
      "ries": 1978,
      "713": 1979,
      "means": 1980,
      "tried": 1981,
      "along": 1982,
      "m293": 1983,
      "hair": 1984,
      "407": 1985,
      "L360": 1986,
      "934": 1987,
      "m208": 1988,
      "pain": 1989,
      "Tom": 1990,
      "m296": 1991,
      "L500": 1992,
      "214": 1993,
      "gest": 1994,
      "afternoon": 1995,
      "m103": 1996,
      "anymore": 1997,
      "m244": 1998,
      "almost": 1999,
      "416": 2000,
      "eyes": 2001,
      "912": 2002,
      "STAN": 2003,
      "278": 2004,
      "305": 2005,
      "teen": 2006,
      "L237": 2007,
      "481": 2008,
      "waiting": 2009,
      "lin": 2010,
      "885": 2011,
      "m234": 2012,
      "ond": 2013,
      "ina": 2014,
      "account": 2015,
      "Great": 2016,
      "m230": 2017,
      "349": 2018,
      "m475": 2019,
      "trust": 2020,
      "den": 2021,
      "ev": 2022,
      "iting": 2023,
      "682": 2024,
      "dream": 2025,
      "ICH": 2026,
      "880": 2027,
      "317": 2028,
      "STER": 2029,
      "started": 2030,
      "WARD": 2031,
      "sense": 2032,
      "ote": 2033,
      "213": 2034,
      "months": 2035,
      "Car": 2036,
      "bag": 2037,
      "MARTIN": 2038,
      "Mom": 2039,
      "Pe": 2040,
      "409": 2041,
      "551": 2042,
      "ring": 2043,
      "GI": 2044,
      "u780": 2045,
      "RED": 2046,
      "979": 2047,
      "413": 2048,
      "BRI": 2049,
      "950": 2050,
      "959": 2051,
      "623": 2052,
      "646": 2053,
      "CARTER": 2054,
      "clean": 2055,
      "m595": 2056,
      "m42": 2057,
      "cop": 2058,
      "ount": 2059,
      "404": 2060,
      "910": 2061,
      "usband": 2062,
      "Ah": 2063,
      "m78": 2064,
      "615": 2065,
      "u29": 2066,
      "204": 2067,
      "experi": 2068,
      "ZZ": 2069,
      "m569": 2070,
      "L637": 2071,
      "443": 2072,
      "telling": 2073,
      "either": 2074,
      "m55": 2075,
      "MEL": 2076,
      "ished": 2077,
      "696": 2078,
      "642": 2079,
      "IRE": 2080,
      "NO": 2081,
      "husband": 2082,
      "loo": 2083,
      "m88": 2084,
      "ited": 2085,
      "ital": 2086,
      "enti": 2087,
      "ween": 2088,
      "m178": 2089,
      "det": 2090,
      "rel": 2091,
      "HER": 2092,
      "ces": 2093,
      "city": 2094,
      "m229": 2095,
      "Mary": 2096,
      "gent": 2097,
      "movie": 2098,
      "SCH": 2099,
      "pass": 2100,
      "m202": 2101,
      "m217": 2102,
      "m487": 2103,
      "worth": 2104,
      "BRE": 2105,
      "till": 2106,
      "Af": 2107,
      "ME": 2108,
      "Ok": 2109,
      "amp": 2110,
      "Frank": 2111,
      "tou": 2112,
      "inform": 2113,
      "truth": 2114,
      "tory": 2115,
      "NEY": 2116,
      "ced": 2117,
      "937": 2118,
      "mess": 2119,
      "m269": 2120,
      "m119": 2121,
      "114": 2122,
      "fuckin": 2123,
      "ef": 2124,
      "vo": 2125,
      "m312": 2126,
      "yours": 2127,
      "952": 2128,
      "277": 2129,
      "970": 2130,
      "cord": 2131,
      "Two": 2132,
      "fire": 2133,
      "pull": 2134,
      "thin": 2135,
      "ross": 2136,
      "211": 2137,
      "986": 2138,
      "Fine": 2139,
      "GAL": 2140,
      "m533": 2141,
      "931": 2142,
      "909": 2143,
      "519": 2144,
      "PAR": 2145,
      "YN": 2146,
      "atur": 2147,
      "bye": 2148,
      "eral": 2149,
      "m140": 2150,
      "bank": 2151,
      "451": 2152,
      "470": 2153,
      "L49": 2154,
      "comple": 2155,
      "272": 2156,
      "686": 2157,
      "cell": 2158,
      "news": 2159,
      "ELLIE": 2160,
      "L638": 2161,
      "MAC": 2162,
      "603": 2163,
      "355": 2164,
      "657": 2165,
      "BETTY": 2166,
      "children": 2167,
      "His": 2168,
      "Fuck": 2169,
      "ROSE": 2170,
      "everyone": 2171,
      "shoot": 2172,
      "Bill": 2173,
      "Cap": 2174,
      "YA": 2175,
      "plo": 2176,
      "605": 2177,
      "offer": 2178,
      "956": 2179,
      "seem": 2180,
      "produ": 2181,
      "meeting": 2182,
      "clear": 2183,
      "offee": 2184,
      "936": 2185,
      "price": 2186,
      "u86": 2187,
      "cli": 2188,
      "FORD": 2189,
      "stra": 2190,
      "sort": 2191,
      "omen": 2192,
      "485": 2193,
      "EV": 2194,
      "ject": 2195,
      "312": 2196,
      "Per": 2197,
      "L600": 2198,
      "fall": 2199,
      "power": 2200,
      "scare": 2201,
      "Bl": 2202,
      "UCK": 2203,
      "rid": 2204,
      "480": 2205,
      "310": 2206,
      "m348": 2207,
      "314": 2208,
      "suppose": 2209,
      "haps": 2210,
      "271": 2211,
      "914": 2212,
      "HELEN": 2213,
      "m118": 2214,
      "sell": 2215,
      "919": 2216,
      "interested": 2217,
      "729": 2218,
      "weeks": 2219,
      "VEN": 2220,
      "inside": 2221,
      "ities": 2222,
      "884": 2223,
      "COR": 2224,
      "Jim": 2225,
      "900": 2226,
      "m329": 2227,
      "502": 2228,
      "sal": 2229,
      "L267": 2230,
      "drive": 2231,
      "MAL": 2232,
      "tle": 2233,
      "308": 2234,
      "255": 2235,
      "652": 2236,
      "perfect": 2237,
      "against": 2238,
      "mach": 2239,
      "living": 2240,
      "476": 2241,
      "cold": 2242,
      "iet": 2243,
      "614": 2244,
      "243": 2245,
      "NICKY": 2246,
      "ticket": 2247,
      "u83": 2248,
      "adv": 2249,
      "930": 2250,
      "lose": 2251,
      "hind": 2252,
      "m163": 2253,
      "L337": 2254,
      "Give": 2255,
      "ier": 2256,
      "build": 2257,
      "Char": 2258,
      "front": 2259,
      "comput": 2260,
      "915": 2261,
      "between": 2262,
      "Ge": 2263,
      "902": 2264,
      "319": 2265,
      "anger": 2266,
      "Sir": 2267,
      "m598": 2268,
      "ahead": 2269,
      "write": 2270,
      "Mi": 2271,
      "cred": 2272,
      "ught": 2273,
      "m516": 2274,
      "717": 2275,
      "ient": 2276,
      "present": 2277,
      "street": 2278,
      "Very": 2279,
      "270": 2280,
      "359": 2281,
      "666": 2282,
      "After": 2283,
      "chang": 2284,
      "ield": 2285,
      "near": 2286,
      "aking": 2287,
      "lt": 2288,
      "m106": 2289,
      "280": 2290,
      "552": 2291,
      "932": 2292,
      "m266": 2293,
      "251": 2294,
      "ung": 2295,
      "m70": 2296,
      "L501": 2297,
      "486": 2298,
      "622": 2299,
      "L311": 2300,
      "feeling": 2301,
      "ADAM": 2302,
      "Man": 2303,
      "PR": 2304,
      "lock": 2305,
      "pris": 2306,
      "resp": 2307,
      "cost": 2308,
      "624": 2309,
      "Po": 2310,
      "m104": 2311,
      "957": 2312,
      "618": 2313,
      "Our": 2314,
      "Tho": 2315,
      "sport": 2316,
      "JEFFREY": 2317,
      "sound": 2318,
      "259": 2319,
      "tired": 2320,
      "died": 2321,
      "BILLY": 2322,
      "Pr": 2323,
      "SO": 2324,
      "sex": 2325,
      "m278": 2326,
      "KY": 2327,
      "m570": 2328,
      "415": 2329,
      "507": 2330,
      "pping": 2331,
      "learn": 2332,
      "HAN": 2333,
      "m141": 2334,
      "rence": 2335,
      "BB": 2336,
      "m589": 2337,
      "m336": 2338,
      "935": 2339,
      "DORO": 2340,
      "JAM": 2341,
      "pat": 2342,
      "m564": 2343,
      "457": 2344,
      "By": 2345,
      "Bob": 2346,
      "road": 2347,
      "m62": 2348,
      "456": 2349,
      "evening": 2350,
      "fair": 2351,
      "win": 2352,
      "itch": 2353,
      "252": 2354,
      "DANN": 2355,
      "secre": 2356,
      "557": 2357,
      "249": 2358,
      "DANNY": 2359,
      "L100": 2360,
      "inese": 2361,
      "mas": 2362,
      "uni": 2363,
      "629": 2364,
      "m285": 2365,
      "600": 2366,
      "350": 2367,
      "anybody": 2368,
      "val": 2369,
      "answer": 2370,
      "cal": 2371,
      "coffee": 2372,
      "ERI": 2373,
      "217": 2374,
      "sel": 2375,
      "behind": 2376,
      "408": 2377,
      "agree": 2378,
      "m355": 2379,
      "Ed": 2380,
      "fill": 2381,
      "ley": 2382,
      "m575": 2383,
      "m469": 2384,
      "L151": 2385,
      "m565": 2386,
      "617": 2387,
      "EVE": 2388,
      "PIN": 2389,
      "mur": 2390,
      "por": 2391,
      "lead": 2392,
      "m376": 2393,
      "985": 2394,
      "spend": 2395,
      "arm": 2396,
      "m112": 2397,
      "usually": 2398,
      "aving": 2399,
      "smo": 2400,
      "m519": 2401,
      "m507": 2402,
      "funny": 2403,
      "ative": 2404,
      "m291": 2405,
      "m586": 2406,
      "music": 2407,
      "asure": 2408,
      "m225": 2409,
      "death": 2410,
      "colle": 2411,
      "ude": 2412,
      "442": 2413,
      "rect": 2414,
      "m593": 2415,
      "m347": 2416,
      "ility": 2417,
      "running": 2418,
      "HAROLD": 2419,
      "856": 2420,
      "clock": 2421,
      "m427": 2422,
      "285": 2423,
      "Chinese": 2424,
      "cap": 2425,
      "m251": 2426,
      "DEN": 2427,
      "mid": 2428,
      "ord": 2429,
      "parents": 2430,
      "MUR": 2431,
      "Ste": 2432,
      "Tr": 2433,
      "nor": 2434,
      "205": 2435,
      "311": 2436,
      "505": 2437,
      "m464": 2438,
      "m463": 2439,
      "comm": 2440,
      "m370": 2441,
      "sug": 2442,
      "RAND": 2443,
      "m27": 2444,
      "250": 2445,
      "650": 2446,
      "226": 2447,
      "everybody": 2448,
      "suit": 2449,
      "LLO": 2450,
      "black": 2451,
      "hes": 2452,
      "889": 2453,
      "information": 2454,
      "main": 2455,
      "m94": 2456,
      "iday": 2457,
      "953": 2458,
      "calling": 2459,
      "million": 2460,
      "lar": 2461,
      "NAN": 2462,
      "thirty": 2463,
      "seven": 2464,
      "upid": 2465,
      "654": 2466,
      "flo": 2467,
      "487": 2468,
      "m276": 2469,
      "m204": 2470,
      "315": 2471,
      "777": 2472,
      "mad": 2473,
      "thes": 2474,
      "819": 2475,
      "PAT": 2476,
      "gi": 2477,
      "m36": 2478,
      "m231": 2479,
      "m314": 2480,
      "outside": 2481,
      "ages": 2482,
      "Geor": 2483,
      "MILL": 2484,
      "289": 2485,
      "IO": 2486,
      "ks": 2487,
      "ler": 2488,
      "m518": 2489,
      "604": 2490,
      "PHY": 2491,
      "fu": 2492,
      "sister": 2493,
      "report": 2494,
      "307": 2495,
      "CHRIST": 2496,
      "m126": 2497,
      "ics": 2498,
      "379": 2499,
      "hands": 2500,
      "rece": 2501,
      "allow": 2502,
      "ats": 2503,
      "u601": 2504,
      "381": 2505,
      "m275": 2506,
      "m102": 2507,
      "ider": 2508,
      "KAREN": 2509,
      "honey": 2510,
      "m334": 2511,
      "u501": 2512,
      "ched": 2513,
      "bull": 2514,
      "aught": 2515,
      "DICK": 2516,
      "m20": 2517,
      "m29": 2518,
      "dad": 2519,
      "L470": 2520,
      "m594": 2521,
      "m503": 2522,
      "658": 2523,
      "record": 2524,
      "m298": 2525,
      "net": 2526,
      "m431": 2527,
      "m109": 2528,
      "Captain": 2529,
      "fil": 2530,
      "m216": 2531,
      "dog": 2532,
      "901": 2533,
      "TTE": 2534,
      "hotel": 2535,
      "cident": 2536,
      "m444": 2537,
      "rather": 2538,
      "SCO": 2539,
      "m369": 2540,
      "222": 2541,
      "shouldn": 2542,
      "York": 2543,
      "date": 2544,
      "m0": 2545,
      "m19": 2546,
      "past": 2547,
      "whe": 2548,
      "trans": 2549,
      "m381": 2550,
      "takes": 2551,
      "m162": 2552,
      "'.": 2553,
      "women": 2554,
      "m327": 2555,
      "u66": 2556,
      "u574": 2557,
      "412": 2558,
      "lay": 2559,
      "safe": 2560,
      "RIP": 2561,
      "JULIE": 2562,
      "straight": 2563,
      "Never": 2564,
      "ices": 2565,
      "632": 2566,
      "Ju": 2567,
      "m491": 2568,
