{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "[EOS]": 5,
      "!": 6,
      "'": 7,
      ",": 8,
      ".": 9,
      "?": 10,
      "a": 11,
      "b": 12,
      "c": 13,
      "d": 14,
      "e": 15,
      "f": 16,
      "g": 17,
      "h": 18,
      "i": 19,
      "j": 20,
      "k": 21,
      "l": 22,
      "m": 23,
      "n": 24,
      "o": 25,
      "p": 26,
      "r": 27,
      "s": 28,
      "t": 29,
      "u": 30,
      "v": 31,
      "w": 32,
      "x": 33,
      "y": 34,
      "in": 35,
      "go": 36,
      "ing": 37,
      "ou": 38,
      "you": 39,
      "od": 40,
      "good": 41,
      "re": 42,
      "ow": 43,
      "at": 44,
      "how": 45,
      "ll": 46,
      "ee": 47,
      "it": 48,
      "to": 49,
      "going": 50,
      "wh": 51,
      "er": 52,
      "he": 53,
      "ha": 54,
      "us": 55,
      "on": 56,
      "or": 57,
      "no": 58,
      "ning": 59,
      "see": 60,
      "gre": 61,
      "great": 62,
      "ter": 63,
      "what": 64,
      "ve": 65,
      "ay": 66,
      "day": 67,
      "do": 68,
      "doing": 69,
      "bee": 70,
      "been": 71,
      "be": 72,
      "nk": 73,
      "tha": 74,
      "thank": 75,
      "all": 76,
      "fin": 77,
      "fine": 78,
      "jus": 79,
      "just": 80,
      "ell": 81,
      "well": 82,
      "hi": 83,
      "af": 84,
      "noon": 85,
      "ternoon": 86,
      "afternoon": 87,
      "are": 88,
      "mor": 89,
      "morning": 90,
      "too": 91,
      "ce": 92,
      "ice": 93,
      "nice": 94,
      "as": 95,
      "for": 96,
      "king": 97,
      "thanks": 98,
      "asking": 99
    },
    "merges": [
      [
        "i",
        "n"
      ],
      [
        "g",
        "o"
      ],
      [
        "in",
        "g"
      ],
      [
        "o",
        "u"
      ],
      [
        "y",
        "ou"
      ],
      [
        "o",
        "d"
      ],
      [
        "go",
        "od"
      ],
      [
        "r",
        "e"
      ],
      [
        "o",
        "w"
      ],
      [
        "a",
        "t"
      ],
      [
        "h",
        "ow"
      ],
      [
        "l",
        "l"
      ],
      [
        "e",
        "e"
      ],
      [
        "i",
        "t"
      ],
      [
        "t",
        "o"
      ],
      [
        "go",
        "ing"
      ],
      [
        "w",
        "h"
      ],
      [
        "e",
        "r"
      ],
      [
        "h",
        "e"
      ],
      [
        "h",
        "a"
      ],
      [
        "u",
        "s"
      ],
      [
        "o",
        "n"
      ],
      [
        "o",
        "r"
      ],
      [
        "n",
        "o"
      ],
      [
        "n",
        "ing"
      ],
      [
        "s",
        "ee"
      ],
      [
        "g",
        "re"
      ],
      [
        "gre",
        "at"
      ],
      [
        "t",
        "er"
      ],
      [
        "wh",
        "at"
      ],
      [
        "v",
        "e"
      ],
      [
        "a",
        "y"
      ],
      [
        "d",
        "ay"
      ],
      [
        "d",
        "o"
      ],
      [
        "do",
        "ing"
      ],
      [
        "b",
        "ee"
      ],
      [
        "bee",
        "n"
      ],
      [
        "b",
        "e"
      ],
      [
        "n",
        "k"
      ],
      [
        "t",
        "ha"
      ],
      [
        "tha",
        "nk"
      ],
      [
        "a",
        "ll"
      ],
      [
        "f",
        "in"
      ],
      [
        "fin",
        "e"
      ],
      [
        "j",
        "us"
      ],
      [
        "jus",
        "t"
      ],
      [
        "e",
        "ll"
      ],
      [
        "w",
        "ell"
      ],
      [
        "h",
        "i"
      ],
      [
        "a",
        "f"
      ],
      [
        "no",
        "on"
      ],
      [
        "ter",
        "noon"
      ],
      [
        "af",
        "ternoon"
      ],
      [
        "a",
        "re"
      ],
      [
        "m",
        "or"
      ],
      [
        "mor",
        "ning"
      ],
      [
        "to",
        "o"
      ],
      [
        "c",
        "e"
      ],
      [
        "i",
        "ce"
      ],
      [
        "n",
        "ice"
      ],
      [
        "a",
        "s"
      ],
      [
        "f",
        "or"
      ],
      [
        "k",
        "ing"
      ],
      [
        "thank",
        "s"
      ],
      [
        "as",
        "king"
      ]
    ]
  }
}