{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "[EOS]": 5,
      "!": 6,
      "'": 7,
      ",": 8,
      ".": 9,
      "?": 10,
      "a": 11,
      "b": 12,
      "c": 13,
      "d": 14,
      "e": 15,
      "f": 16,
      "g": 17,
      "h": 18,
      "i": 19,
      "j": 20,
      "k": 21,
      "l": 22,
      "m": 23,
      "n": 24,
      "o": 25,
      "p": 26,
      "r": 27,
      "s": 28,
      "t": 29,
      "u": 30,
      "v": 31,
      "w": 32,
      "x": 33,
      "y": 34,
      "in": 35,
      "go": 36,
      "ll": 37,
      "ou": 38,
      "ing": 39,
      "er": 40,
      "od": 41,
      "good": 42,
      "you": 43,
      "ow": 44,
      "all": 45,
      "be": 46,
      "at": 47,
      "ell": 48,
      "how": 49,
      "re": 50,
      "an": 51,
      "do": 52,
      "her": 53,
      "ter": 54,
      "doing": 55,
      "here": 56,
      "cou": 57,
      "dn": 58,
      "ev": 59,
      "hi": 60,
      "hell": 61,
      "ldn": 62,
      "no": 63,
      "th": 64,
      "tter": 65,
      "better": 66,
      "couldn": 67,
      "hello": 68,
      "ad": 69,
      "ax": 70,
      "ay": 71,
      "bad": 72,
      "day": 73,
      "en": 74,
      "ey": 75,
      "gre": 76,
      "hey": 77,
      "it": 78,
      "ju": 79,
      "lax": 80,
      "now": 81,
      "st": 82,
      "well": 83,
      "going": 84,
      "your": 85,
      "relax": 86,
      "and": 87,
      "ank": 88,
      "even": 89,
      "not": 90,
      "thank": 91,
      "great": 92,
      "just": 93,
      "relaxing": 94,
      "evening": 95,
      "af": 96,
      "are": 97,
      "ce": 98,
      "ee": 99,
      "fin": 100,
      "hat": 101,
      "ice": 102,
      "nice": 103,
      "on": 104,
      "see": 105,
      "to": 106,
      "up": 107,
      "what": 108,
      "yth": 109,
      "eryth": 110,
      "terno": 111,
      "everyth": 112,
      "afterno": 113,
      "fine": 114,
      "everything": 115,
      "afternoon": 116
    },
    "merges": [
      [
        "i",
        "n"
      ],
      [
        "g",
        "o"
      ],
      [
        "l",
        "l"
      ],
      [
        "o",
        "u"
      ],
      [
        "in",
        "g"
      ],
      [
        "e",
        "r"
      ],
      [
        "o",
        "d"
      ],
      [
        "go",
        "od"
      ],
      [
        "y",
        "ou"
      ],
      [
        "o",
        "w"
      ],
      [
        "a",
        "ll"
      ],
      [
        "b",
        "e"
      ],
      [
        "a",
        "t"
      ],
      [
        "e",
        "ll"
      ],
      [
        "h",
        "ow"
      ],
      [
        "r",
        "e"
      ],
      [
        "a",
        "n"
      ],
      [
        "d",
        "o"
      ],
      [
        "h",
        "er"
      ],
      [
        "t",
        "er"
      ],
      [
        "do",
        "ing"
      ],
      [
        "her",
        "e"
      ],
      [
        "c",
        "ou"
      ],
      [
        "d",
        "n"
      ],
      [
        "e",
        "v"
      ],
      [
        "h",
        "i"
      ],
      [
        "h",
        "ell"
      ],
      [
        "l",
        "dn"
      ],
      [
        "n",
        "o"
      ],
      [
        "t",
        "h"
      ],
      [
        "t",
        "ter"
      ],
      [
        "be",
        "tter"
      ],
      [
        "cou",
        "ldn"
      ],
      [
        "hell",
        "o"
      ],
      [
        "a",
        "d"
      ],
      [
        "a",
        "x"
      ],
      [
        "a",
        "y"
      ],
      [
        "b",
        "ad"
      ],
      [
        "d",
        "ay"
      ],
      [
        "e",
        "n"
      ],
      [
        "e",
        "y"
      ],
      [
        "g",
        "re"
      ],
      [
        "h",
        "ey"
      ],
      [
        "i",
        "t"
      ],
      [
        "j",
        "u"
      ],
      [
        "l",
        "ax"
      ],
      [
        "n",
        "ow"
      ],
      [
        "s",
        "t"
      ],
      [
        "w",
        "ell"
      ],
      [
        "go",
        "ing"
      ],
      [
        "you",
        "r"
      ],
      [
        "re",
        "lax"
      ],
      [
        "an",
        "d"
      ],
      [
        "an",
        "k"
      ],
      [
        "ev",
        "en"
      ],
      [
        "no",
        "t"
      ],
      [
        "th",
        "ank"
      ],
      [
        "gre",
        "at"
      ],
      [
        "ju",
        "st"
      ],
      [
        "relax",
        "ing"
      ],
      [
        "even",
        "ing"
      ],
      [
        "a",
        "f"
      ],
      [
        "a",
        "re"
      ],
      [
        "c",
        "e"
      ],
      [
        "e",
        "e"
      ],
      [
        "f",
        "in"
      ],
      [
        "h",
        "at"
      ],
      [
        "i",
        "ce"
      ],
      [
        "n",
        "ice"
      ],
      [
        "o",
        "n"
      ],
      [
        "s",
        "ee"
      ],
      [
        "t",
        "o"
      ],
      [
        "u",
        "p"
      ],
      [
        "w",
        "hat"
      ],
      [
        "y",
        "th"
      ],
      [
        "er",
        "yth"
      ],
      [
        "ter",
        "no"
      ],
      [
        "ev",
        "eryth"
      ],
      [
        "af",
        "terno"
      ],
      [
        "fin",
        "e"
      ],
      [
        "everyth",
        "ing"
      ],
      [
        "afterno",
        "on"
      ]
    ]
  }
}